/* Localized versions of Info.plist keys */

CFBundleName = "Product Improvement Study Task";
CFBundleGetInfoString = "Complemento Product Improvement Study Task, © Copyright 2015-2017 HP Development Company, L.P.";
